ent-STMagazinePistolSilver = пистолетный магазин (.35 авто серебрянный)
    .desc = Магазин на 10 патронов с однорядным расположением для пистолетов. Предназначен для хранения серебряных боеприпасов против демонов.
ent-STMagazinePistolSubMachineGunSilver = магазин ПП (.35 серебряные)
    .desc = Магазин на 30 патронов с двухрядным расположением для пистолетов-пулемётов. Предназначен для хранения серебряных боеприпасов против демонов.
ent-STMagazineDeagle = тяжёлый пистолетный магазин (.50 AE)
    .desc = Магазин на 7 патронов с однорядным расположением для пистолета Пустынный Орёл.
ent-STMagazineDeagleSilver = тяжёлый пистолетный магазин (.50 AE серебряные)
    .desc = Магазин на 7 патронов с однорядным расположением для пистолета Пустынный Орёл. Предназначен для хранения серебряных боеприпасов против демонов.