ent-STCartridgePistolSilver = патрон (.35 авто серебрянный)
    .desc = { ent-BaseCartridgePistol.desc } Серебряные боеприпасы наносят непоправимый урон демоническим приспешникам, что делает их идеальным оружием против нежити.
ent-STCartridgeDeagle = патрон (.50 AE)
    .desc = Особый калибр для пистолета Пустынный Орёл.
ent-STCartridgeDeagleSilver = серебряный  патрон (.50 AE)
    .desc = { ent-STCartridgeDeagle.desc } Серебряные боеприпасы наносят непоправимый урон демоническим приспешникам, что делает их идеальным оружием против нежити.
